[{"announce":"","code":"kizoku-tensei-megumareta-umare-kara-saikyou-no-chikara-wo-eru","countTorrents":2,"countVideos":1,"description":"Главный герой перерождается в теле Ноя — 13-го принца империи Меерес. И, можно сказать, ему действительно повезло, ведь Ной родился с неограниченным максимальным уровнем и особой способностью, которая позволяет становиться сильнее пропорционально количеству людей, служащих под его началом.\r\nОднако, несмотря на таланты и потенциал мальчика, жить в аристократическом обществе оказывается не так-то просто. Заговоры, ложь, предательства и бесконечная борьба за власть — одного только уровня здесь будет явно не достаточно. Сможет ли Ной преодолеть все трудности и стать достойным правителем в своей новой жизни?","genres":"Экшен, Приключения, Фэнтези","id":10095,"originalName":"Kizoku Tensei: Megumareta Umare kara Saikyou no Chikara wo Eru","poster":"/storage/releases/posters/10095/txyEQbGHkraqp3bCHlQ2a6w1dhbvCUto.jpg","rating":3351,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1767728657,"title":"Реинкарнация аристократа: Благословенный с рождения величайшей силой","type":"ТВ","voices":"Dejz, Frederica Izzard","team":"Dejz, Frederica Izzard, RodgerGonshik, Richelieu","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"yuusha-party-ni-kawaii-ko-ga-ita-node-kokuhaku-shitemita","countTorrents":1,"countVideos":1,"description":"Как полагается любому порядочному герою исэкая, Юки после смерти переродился в фэнтезийном мире. И по всем законам жанра как внешностью, так и магической силой его, конечно, не обделили.\r\nВот только есть один нюанс: вместо благородного героя-рыцаря Юки стал... слугой демона. Так что теперь его работа — этих самых героев побеждать.\r\nИ со своими обязанностями он справляется вполне себе неплохо. По крайней мере пока не сталкивается в битве с прекрасной священницей. Ну а когда выбор встаёт между службой королю демонов и милой девушкой, тут особо думать не приходится!","genres":"Комедия, Романтика, Приключения, Фэнтези, Исекай","id":10094,"originalName":"Yuusha Party ni Kawaii Ko ga Ita node, Kokuhaku shitemita.","poster":"/storage/releases/posters/10094/QFPvNo6RDy5ohb3B9kfB3fLoJdHdGyzZ.jpg","rating":736,"season":"Зима","series":"(13)","status":"Сейчас в озвучке","timestamp":1767802868,"title":"В команде героя была милая девушка, так что я признался ей","type":"ТВ","voices":"Sharon, Faraway, Silv","team":"Sharon, Faraway, Silv, Kenorlik, emmett, Flir","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"goumon-baito-kun-no-nichijou","countTorrents":1,"countVideos":1,"description":"В странном мире, где причинение боли является самой что ни на есть легальной услугой, работает большое количество так называемых \u0022пыточных\u0022 компаний. Особенно среди них выделяется фирма \u0022Спиритас\u0022, которая известна тем, что принимает заказы только на откровенных негодяев.\r\nСотрудники этой компании действительно знают своё дело: таких изощрённых и одновременно эффективных методов причинения боли даже представить себе трудно. А самое интересное, что ребята выполняют свои садисткие обязанности с таким будничным спокойствием, словно это самая обычная работа. Хотя стажёру, который только туда устроился, так точно не покажется!","genres":"Комедия","id":10134,"originalName":"Goumon Baito-kun no Nichijou","poster":"/storage/releases/posters/10134/YK7It9y2M2O5AgPOz44YxZdQccZSJvzh.jpg","rating":304,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1767800742,"title":"Повседневная жизнь стажёра-мучителя","type":"ТВ","voices":"RENIE, SlivciS, Розовый стакан","team":"RENIE, SlivciS, Розовый стакан, Iron_me, RodgerGonshik, HM","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"}]