[{"announce":"","code":"ao-no-orchestra-2nd-season","countTorrents":2,"countVideos":14,"description":"Ещё недавно юного скрипача-виртуоза Хаджиме Аоно всеми силами пытался отгородиться от своего музыкального прошлого и найти себе другое занятие по жизни. Но судьбоносная встреча с Рицуко Акинэ всё поменяла.\r\nГерой вспомнил, как сильно он любит классическую музыку. Поэтому, перейдя в старшую школу, Аоно решает вступить в школьный оркестр, и совсем скоро он снова становится буквально одержимым игрой на скрипке. Кроме того, в оркестре он заводит немало хороших друзей, а ещё у него появляется первоклассный соперник.\r\nВ общем, жизнь налаживается. Но главные трудности ещё впереди.","genres":"Школа, Драма, Музыка","id":10060,"originalName":"Ao no Orchestra 2nd Season","poster":"/storage/releases/posters/10060/L6J9NJr1CoHWdz2nTqPhxlYSRgJr8fIg.jpg","rating":1370,"season":"Осень","series":"(21)","status":"Сейчас в озвучке","timestamp":1768428522,"title":"Синий оркестр 2","type":"ТВ","voices":"Frederica Izzard, HectoR","team":"Frederica Izzard, HectoR, Timur_kun, Qubitik, Flir","year":"2025","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"yuusha-party-ni-kawaii-ko-ga-ita-node-kokuhaku-shitemita","countTorrents":2,"countVideos":2,"description":"Как полагается любому порядочному герою исэкая, Юки после смерти переродился в фэнтезийном мире. И по всем законам жанра как внешностью, так и магической силой его, конечно, не обделили.\r\nВот только есть один нюанс: вместо благородного героя-рыцаря Юки стал... слугой демона. Так что теперь его работа — этих самых героев побеждать.\r\nИ со своими обязанностями он справляется вполне себе неплохо. По крайней мере пока не сталкивается в битве с прекрасной священницей. Ну а когда выбор встаёт между службой королю демонов и милой девушкой, тут особо думать не приходится!","genres":"Комедия, Романтика, Приключения, Фэнтези, Исекай","id":10094,"originalName":"Yuusha Party ni Kawaii Ko ga Ita node, Kokuhaku shitemita.","poster":"/storage/releases/posters/10094/iH8AZZUbelKMcJTYJlbaTxWptjN90bYE.jpg","rating":7362,"season":"Зима","series":"(13)","status":"Сейчас в озвучке","timestamp":1768416091,"title":"В команде героя была милая девушка, так что я признался ей","type":"ТВ","voices":"Sharon, Faraway, Silv","team":"Sharon, Faraway, Silv, Kenorlik, emmett, Flir","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"29-sai-dokushin-chuuken-boukensha-no-nichijou","countTorrents":2,"countVideos":2,"description":"Проведя детство в трущобах, Шинономе Хаджиме отчаянно пытался стать сильнее. Будучи авантюристом, он смог добиться серебряного ранга и в свои 29 лет наслаждался мирной и беззаботной жизнью в деревне Комай.\r\nИ вот однажды он спас в подземелье девочку по имени Лили от самого слабого из всех монстров — слизи. Брошенная родителями, она отправилась в подземелье в одиночку, чтобы заработать на убийстве монстров. Вспоминая своё тяжёлое детство, Хаджиме не смог остаться равнодушным и решил взять её под свою опеку.\r\nЭто история о двух незнакомцах, которые по воле случая объединяются в группу, но с каждым днём всё больше напоминают окружающим настоящую семью.","genres":"Сёнен, Приключения, Фэнтези","id":10120,"originalName":"29-sai Dokushin Chuuken Boukensha no Nichijou","poster":"/storage/releases/posters/10120/S9wGtqFfnssLdpWWEZSMbwLAbkfKWUXG.jpg","rating":4996,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768489344,"title":"Повседневная жизнь одинокого двадцатидевятилетнего авантюриста","type":"ТВ","voices":"Crowley, Silv","team":"Crowley, Silv, bav, Pomidorchik, Richelieu","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"oshi-no-ko-3rd-season","countTorrents":2,"countVideos":1,"description":"После роковой поездки в Миядзаки, открывшей правду об убийстве шестнадцатилетней давности, прошло полгода.\r\nГруппа B-Komachi благодаря усилиям Руби, Каны и Мем-Чо активно набирает популярность: вместе наши айдолы успели выпустить уже несколько новых песен. Аканэ всё так же блистает на театральной сцене, а Аква стал ведущим ТВ-шоу.\r\nНо несмотря на успех группы, Руби всё не может выкинуть поездку из головы. Теперь её цель — любым способом узнать правду о прошлом и найти виновного во всех преступлениях.\r\nНаши герои выходят на большую сцену, а значит придётся иметь дело придётся с куда более крупными фигурами шоу-бизнеса!","genres":"Сейнен, Драма","id":10089,"originalName":"[Oshi no Ko] 3rd Season","poster":"/storage/releases/posters/10089/EbhIvYLDKE5WaZRmneFQRi2mZtUXbgpr.jpg","rating":1125,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768495690,"title":"Звёздное дитя 3","type":"ТВ","voices":"Cleo-chan, Hoopoe, Nuts, Zozya, HectoR","team":"Cleo-chan, Hoopoe, Nuts, Zozya, HectoR, Yumiya, Violin, Mist","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"tamon-kun-ima-docchi","countTorrents":2,"countVideos":3,"description":"Как известно, истинная любовь фанатов к своим кумирам не знает границ. Вот и старшеклассница Утаге ради любимого бойз-бэнд айдола Тамона идёт на отчаянный шаг. Чтобы иметь возможность покупать мерч, альбомы и билеты на его концерты, она устраивается, страшно сказать, НА РАБОТУ! А работа, на самом деле, вполне обычная, в клининговой компании.\r\nИ всё у девушки идёт спокойно, пока однажды по долгу службы её не заносит в дом горячо обожаемого кумира. Вот тут-то и происходит разрыв шаблона: оказывается, что в обычной жизни её любимчик — совершенно другой человек, мрачный и неуверенный в себе парень. Но... может, это не так уж и плохо? В конце концов, айдолы ведь тоже люди.","genres":"Комедия, Романтика, Сёдзе","id":10104,"originalName":"Tamon-kun Ima Docchi!?","poster":"/storage/releases/posters/10104/Lox9eK5UMOlzmpWXGSo9wUF5KfD9OzJz.jpg","rating":2641,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768495154,"title":"Какой сейчас Тамон?!","type":"ТВ","voices":"Ditaro, ErenVoice, Kroxxa, Гусь Борис","team":"Ditaro, ErenVoice, Kroxxa, Гусь Борис, ErenVoice, Noktum","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"shibou-yuugi-de-meshi-wo-kuu","countTorrents":2,"countVideos":2,"description":"Даже за все сокровища мира многие не рискнули бы поучаствовать в игре, где на кону стоит собственная жизнь. А вот наша героиня — семнадцатилетняя Юки — сделала такие игры своей профессией. Поэтому, проснувшись в огромном особняке в платье горничной, она совсем не удивилась, а сразу начала действовать.\r\nСуть задачи оказалась проще некуда — нужно лишь выбраться из поместья живой. Но, разумеется, подвох имеется: весь дом утыкан смертельно опасными ловушками, а \u0022товарищи\u0022 по команде так и норовят что-нибудь не то дёрнуть, куда-нибудь не туда наступить или как-нибудь тебя подставить. Впрочем, Юки к такому не привыкать —  ведь для неё эта игра уже двадцать девятая. Столь опытного ветерана уже ничем не удивишь, ведь так?","genres":"Триллер, Экшен","id":10097,"originalName":"Shibou Yuugi de Meshi wo Kuu.","poster":"/storage/releases/posters/10097/TSJvAos1J3WvsuBlhbB8Qh4e1LmRFQzB.jpg","rating":2780,"season":"Зима","series":"(11)","status":"Сейчас в озвучке","timestamp":1768508819,"title":"Смертельная игра ради еды на столе","type":"ТВ","voices":"Zozya, SlivciS, kaktus, Abe","team":"Zozya, SlivciS, kaktus, Abe, Aki99, Den Sato, Flirip","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"himesama-goumon-no-jikan-desu-2nd-season","countTorrents":2,"countVideos":1,"description":"Коварные демонюги быстро смекнули, что может быть ахиллесовой пятой стойкой Принцессы, и по совместительству гордого командира Третьего Рыцарского Ордена, и весь первый сезон успешно вытягивали из неискушённой юной девы секрет за секретом.\r\nЖаль только, что самые страшные тайны, которые им удалось выведать, на деле оказались абсолютно бесполезными для захвата королевства...\r\nИнтересно, это тактическая хитрость, или Принцесса просто вошла во вкус и - о, ужас! - начала наслаждаться пытками?\u0022","genres":"Комедия, Сёнен, Фэнтези","id":10102,"originalName":"Himesama \u0022Goumon\u0022 no Jikan desu 2nd Season","poster":"/storage/releases/posters/10102/zwGir8rfufEH0CbAed4wWDpaPe0Evs4j.jpg","rating":241,"season":"Зима","series":"(12)","status":"Сейчас в озвучке","timestamp":1768554140,"title":"Время пыток, принцесса! 2","type":"ТВ","voices":"Amikiri, Anzen, Crowley, SlivciS","team":"Amikiri, Anzen, Crowley, SlivciS, chibikTLT, Violin, Flirip","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"golden-kamuy-saishuushou","countTorrents":2,"countVideos":2,"description":"Приключение в компании Сугимомото и Сираиси наконец подходит к своему логическому завершению.\r\nАсьрипа приняла решение, как распорядится айнским золотом, когда его отыщет: она намерена обеспечить достойную жизнь своему немногочисленному народу. Все подсказки уже на руках, так что дело осталось за малым: нужно составить из них целостную картину и забрать свою награду. Правда, Хиджиката с Цуруми тоже не дремлют, и готовы в любой момент сделать свой ход. Теперь вопрос лишь в том, кто успеет первым добраться до сокровища, путь к которому уже и без того отнял немало жизней.","genres":"Сейнен, Экшен, Приключения","id":10101,"originalName":"Golden Kamuy: Saishuushou","poster":"/storage/releases/posters/10101/TWPXtrS05d3TVuXfu7yw1m97yd4iVCV0.jpg","rating":990,"season":"Зима","series":"(13)","status":"Сейчас в озвучке","timestamp":1768567161,"title":"Золотое божество: Финал","type":"ТВ","voices":"","team":"","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"toumei-otoko-to-ningen-onna-sonouchi-fuufu-ni-naru-futari","countTorrents":2,"countVideos":2,"description":"Акира Тономэ — глава детективного агентства, мужчина статный, успешный, а ещё... невидимый. В прямом смысле.\r\nВ его офисе работает тихая и застенчивая девушка Шидзука Яко. Её особенность состоит в том, что абсолютно слепа, и поэтому для неё наш прозрачный джентльмен ничем не отличается от остальных. Как бы он не пытался скрыть от неё своё присутствие, она всегда знает, что он рядом.\r\nМежду молодыми людьми начинают расцветать нежные чувства, которые мало-помалу перерастают в настоящую любовь. И пусть обычно отношения между начальником и подчинённым недопустимы, но эти двое явно созданы друг для друга.","genres":"Романтика, Фэнтези","id":10111,"originalName":"Toumei Otoko to Ningen Onna: Sonouchi Fuufu ni Naru Futari","poster":"/storage/releases/posters/10111/nrC1ilxi3p3MzVoDE9NxvjPSgZVV6oDQ.jpg","rating":1501,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768586573,"title":"Человек-невидимка и обычная девушка: Эти двое скоро станут мужем и женой","type":"ТВ","voices":"","team":"","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"yuusha-kei-ni-shosu-choubatsu-yuusha-9004-tai-keimu-kiroku","countTorrents":2,"countVideos":2,"description":"Как бы странно это не звучало, но в этом мире существует кара похуже смертной казни — так называемое наказание героя. Особо опасные преступники обязаны искупить свои грехи в бесконечных битвах с армией Повелителя Демонов, и даже смерть не спасёт их от этой участи, ведь они всегда возвращаются назад.\r\nСайло Форбертс, бывший командир Святых рыцарей, был как раз приговорён к такому наказанию и отправлен в девять тысяч четвёртый штрафной отряд героев. Однако в разгар жестокой битвы он встречает богиню, которая просит стать его рыцарем, и у героев этой истории появляется шанс не только разорвать бесконечный цикл смерти и возрождения, но и даже остановить эту проклятую войну.","genres":"Экшен, Приключения, Фэнтези","id":10092,"originalName":"Yuusha-kei ni Shosu: Choubatsu Yuusha 9004-tai Keimu Kiroku","poster":"/storage/releases/posters/10092/sgmt0xnSAsSNwavrpKgjRZAjbocgswZ3.jpg","rating":10833,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768586401,"title":"Приговорённый быть героем: Тюремные записи девять тысяч четвёртого штрафного отряда героев","type":"ТВ","voices":"","team":"","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"sousou-no-frieren-2nd-season","countTorrents":1,"countVideos":1,"description":"Это рассказ о жизни и смерти, о холоде бесстрастия и горячих слезах разлуки.\r\nВремена меняются, но истории о людях, о героях и великих делах продолжают и продолжают повторяться. Новое путешествие Фрирен, внешне равнодушной, но в душе полной пылающих воспоминаний, по её личным ощущениям только начинается. Для неё время не бурный поток, а тихий океан.\r\nЛета и зимы проходят незаметно, и вот её ученица Ферн уже не только повзрослела, но и получила звание архимага, а Старк, волей судьбы ставший частью нового отряда приключенцев, обрёл силу, которой её прошлые соратники — Гиммель с Айзеном — могли бы только позавидовать.\r\nИ теперь путь троицы лежит туда, где закончилась история героев прошлого — в земли повелителя демонов.","genres":"Сёнен, Драма, Приключения, Фэнтези","id":10085,"originalName":"Sousou no Frieren 2nd Season","poster":"/storage/releases/posters/10085/8THAXdKngtD7ecyiJb966iaY0dX2eDRM.jpg","rating":2238,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768595394,"title":"Провожающая в последний путь Фрирен 2","type":"ТВ","voices":"Amikiri, Anzen, Arato, Hekomi","team":"Amikiri, Anzen, Arato, Hekomi, im4x, Med2727, Mafuyu","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"jujutsu-kaisen-shimetsu-kaiyuu-zenpen","countTorrents":2,"countVideos":3,"description":"Сукуна руками Итадори уничтожил целый район Токио, и внутри завесы на станции Сибуя оказались заперты тысячи невинных людей. И всё бы ничего, ведь у них всегда есть Годжо Сатору... но вот только не на этот раз.\r\nА дело в том, что усилиями Кэндзяку сильнейший маг был запечатан, так что никому на помощь он прийти просто не сможет. И кто же теперь спасёт человечество... да и спасёт ли вообще? Впереди нас ждут непредсказуемые повороты, новые смерти, и ожесточённая битва, которая определит будущее всего мира!","genres":"Сёнен, Школа, Экшен, Сверхъестественное","id":10088,"originalName":"Jujutsu Kaisen: Shimetsu Kaiyuu - Zenpen","poster":"/storage/releases/posters/10088/zV09TvjjyrOb8T2JiHXSIk8fWyKtrJsU.jpg","rating":9534,"season":"Зима","series":"(12)","status":"Сейчас в озвучке","timestamp":1768605067,"title":"Магическая битва 3","type":"ТВ","voices":"Amikiri, Anzen, HectoR, JazzJack, MyAska, Zozya","team":"Amikiri, Anzen, HectoR, JazzJack, MyAska, Zozya, dream_minseok, Kuper, Noktum","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"hell-mode-yarikomizuki-no-gamer-wa-hai-settei-no-isekai-de-musou-suru","countTorrents":2,"countVideos":2,"description":"Тридцатипятилетний Кеничи Ямада провёл свою жизнь, играя во всевозможные ммошки. Устав от стандартных гриндилок, он с радостью ухватился за возможность попробовать особую бесконечную игру с устрашающим \u0022адским режимом\u0022. Этот режим, по заверениям разработчиков, значительно увеличивает сложность и сильно замедляет прокачку, что для хардкорных геймеров должно сделать игру особенно захватывающей.\r\nОднако, выбрав класс \u0022Призывателя\u0022, Кеничи не ожидал... что переродится в этой самой игре! Да ещё и в семье крепостных! Не имея ничего, кроме своих воспоминаний и сообразительности, он начинает свой путь к покорению \u0022адского режима\u0022, раскрытию секретов класса Призывателей и освобождению своей новой семьи от их незавидной судьбы.","genres":"Экшен, Приключения, Фэнтези, Исекай","id":10096,"originalName":"Hell Mode: Yarikomizuki no Gamer wa Hai Settei no Isekai de Musou suru","poster":"/storage/releases/posters/10096/mh4m7NjYWtRpT2dphUoqfL4Y2G68wRTr.jpg","rating":5183,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768662215,"title":"Адский режим: Хардкорный геймер отправляется в другой мир на высоком уровне сложности","type":"ТВ","voices":"ErenVoice, Hoopoe, JazzJack, Макоха","team":"ErenVoice, Hoopoe, JazzJack, Макоха, Light, Black Cat, Darnizm","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"champignon-no-majo","countTorrents":2,"countVideos":3,"description":"Молодую девушку Луну, живущую в лесу, все местные жители очень боятся и стараются обходить стороной. И их можно понять, ведь куда бы она не шла, везде тут же начинают расти ядовитые грибы! Из-за этой странной особенности горожане прозвали её \u0022Шампиньонной ведьмой\u0022 и даже начали пугать ею своих детишек.\r\nСама же Луна, в принципе, научилась обходиться без других людей. И жила бы она себе и дальше без человеческого тепла, если бы однажды... по уши не влюбилась. Да уж, девушке не позавидуешь: с её репутацией завоевать сердце любимого будет совсем не просто. Но, как известно, у любви нет преград, поэтому остается только пожелать нашей героине удачи!","genres":"Драма, Романтика, Приключения, Фэнтези","id":10110,"originalName":"Champignon no Majo","poster":"/storage/releases/posters/10110/NP8OlfA3K8BDShe96XvaI1On7458NKl8.jpg","rating":1802,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768656257,"title":"Шампиньонная ведьма","type":"ТВ","voices":"Sharon, Silv, kaktus","team":"Sharon, Silv, kaktus, Hikaro, emmett, nightidk","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"arne-no-jikenbo","countTorrents":2,"countVideos":2,"description":"Вампир-детектив Арне Нойнтёте, повелевающий сверхъестественными силами, и дочь аристократа Линн Райнвайс, одержимая вампирами, — две противоположности, которым было суждено встретиться.\r\nОдной тёмной ночью Линн случайно попадает в Люгенберг — таинственное поселение нелюдей. Здесь она и знакомится с Арне, над которым, к слову, потешается весь город, называя его \u0022худшим из худших\u0022. И после этой встречи мир Линн меняется навсегда. \r\nТем временем продолжается цепочка странных убийств, разгадать которую уже долгое время не могут даже самые лучше детективы. Поэтому наша парочка решает включиться в игру во чтобы то ни стало докопаться до истины.\r\nЧто же стоит за чередой загадочных происшествий на грани человеческого и потустороннего? Чтобы это выяснить, ребятам придётся бросить вызов самой тьме.","genres":"Вампиры, Детектив, Фэнтези","id":10126,"originalName":"Arne no Jikenbo","poster":"/storage/releases/posters/10126/Pz192pY5egFaE9nsMDVyQ7odkkVWwzDX.jpg","rating":1475,"season":"Зима","series":"(12)","status":"Сейчас в озвучке","timestamp":1768669101,"title":"Дело Арне","type":"ТВ","voices":"Dejz, Frederica Izzard","team":"Dejz, Frederica Izzard, TErrrrm, Den Sato, It, NekoNis","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"jigoku-sensei-nube-2025-part-2","countTorrents":2,"countVideos":2,"description":"С появлением в городе крайне неловкого, но при этом очень забавного учителя, которого ученики прозвали Нубэ, все думали, что загадочные явления прекратятся раз и навсегда. Но этого почему-то не случилось.\r\nВ стенах школы по-прежнему творится какая-то дичь, а новый школьный доктор, несмотря на то, что помогает ученикам, так и не отказался от идеи стать совершенным лисом-ёкаем. Справится ли Нубэ со своей миссией? И что ждёт его и его подопечных дальше?","genres":"Комедия, Сёнен, Школа, Ужасы, Сверхъестественное","id":10128,"originalName":"Jigoku Sensei Nube (2025) Part 2","poster":"/storage/releases/posters/10128/2v4vNk6FF0N1phKL8L56io6LjKW3gRY1.jpg","rating":546,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768676469,"title":"Адский учитель Нубэ (2025). Часть 2","type":"ТВ","voices":"Abe, Zozya, Faraway","team":"Abe, Zozya, Faraway, dream_minseok, Black Cat, Meta","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"fatestrange-fake","countTorrents":2,"countVideos":3,"description":"Война за Святой Грааль — суровое состязание, где в серии битв определяется новый владелец Грааля — артефакта, позволяющего исполнять желания. Участвовать в нём могут маги-Мастера и призванные ими герои прошлого — Слуги.\r\nОднако текущая Война оказывается подделкой, созданной магической организацией США, и её ритуал отличается от прошлых Войн. В связи с этим Лондонская ассоциация магов отправляет на расследование своих людей, однако их миссия проваливается из-за предательства. В то же время ассоциация США явно не намерена отступать и готовится к полномасштабному ритуалу Святого Грааля.","genres":"Экшен, Сверхъестественное, Фэнтези","id":9893,"originalName":"Fate/strange Fake","poster":"/storage/releases/posters/9893/ejrkQHX3zETY9OUCk8uWOK3T98QqiJTQ.jpg","rating":3043,"season":"Зима","series":"(13)","status":"Сейчас в озвучке","timestamp":1768735728,"title":"Судьба/Странная подделка","type":"ТВ","voices":"Ados, Amikiri, Anzen, Hekomi, Silv","team":"Ados, Amikiri, Anzen, Hekomi, Silv, dream_minseok, StuffyHarbor, Noktum","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"выход серий задержится на неопределённый срок","code":"bleach","countTorrents":10,"countVideos":330,"description":"Ичиго Куросаки - 15-тилетний подросток. Учится в средней школе. С 8-ми лет рос без материнской опеки. С детства видит духов умерших. Но в один непримечательный вечер к нему, не осознавая того, что он видит духов, приходит через окно Рукия Кучики. Она - шинигами, бог смерти. И конечно же она получает хорошенький пинок, ногой в спину. Вот так можно описать первую встречу Ичиго с той, кто положит начало долгой и захватывающей истории простого, на первый взгляд, подростка.","genres":"Комедия, Сёнен, Экшен, Супер сила, Приключения, Сверхъестественное, Фэнтези","id":8452,"originalName":"Bleach","poster":"/storage/releases/posters/8452/bJotddCEwNlavuWUX6yUPCCP173Nxc8e.jpg","rating":23091,"season":"Осень","series":"(366)","status":"Сейчас в озвучке","timestamp":1768717476,"title":"Блич","type":"ТВ","voices":"Dejz, Kiyoko Koheiri, Malevich, Nuts, Cleo-chan, Hekomi, MyAska, Narea, OkanaTsoy","team":"Dejz, Kiyoko Koheiri, Malevich, Nuts, Cleo-chan, Hekomi, MyAska, Narea, OkanaTsoy, Pomidorchik, Alkhorus, Psycho~, OkanaTsoy, Kiota","year":"2004","isOngoing":false,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"toujima-tanzaburou-wa-kamen-rider-ni-naritai","countTorrents":2,"countVideos":15,"description":"Всю свою сознательную жизнь Танзабуро мечтал стать японским супергероем-наездником — Камен Райдером. Время шло, ему уже стукнуло сорок, но он всё никак не мог расстаться со своей детской мечтой. И это были не просто какие-то фантазии — он регулярно тренировался в надежде однажды примерить на себя роль любимого героя.\r\nИ тут, о чудо... у него появился реальный шанс! Заметив, как ребята из банды \u0022Шокер\u0022 грабят магазин, Танзабуро натягивает маску Камен Райдера и бросается на помощь. Правда, заканчивается всё ожидаемо: вместо того, чтобы стать национальным героем, он превращается в интернет-посмешище! Но не время отчаиваться. Ведь настоящие супергерои должны защищать свой город несмотря ни на что!","genres":"Комедия, Сейнен, Экшен","id":10066,"originalName":"Toujima Tanzaburou wa Kamen Rider ni Naritai","poster":"/storage/releases/posters/10066/uc1hswAdFtBbqyoa8Ri5tGQ57KIxhtZl.jpg","rating":2361,"season":"Осень","series":"(24)","status":"Сейчас в озвучке","timestamp":1768765007,"title":"Тандзабуро Тоджима хочет стать Наездником в маске","type":"ТВ","voices":"Akkakken, Malevich, Frederica Izzard","team":"Akkakken, Malevich, Frederica Izzard, Anarxolis, df","year":"2025","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"shuumatsu-no-walkure-iii","countTorrents":2,"countVideos":8,"description":"Несмотря на то, что на турнире \u0022Рагнарёк\u0022 смертным людям приходится сражаться с самыми настоящими богами, человечество держится очень даже неплохо.\r\nСчёт по раундам у них пока равный — три-три, и впереди ждёт седьмая схватка, в которой легендарному китайскому императору Циню Шихуанди предстоит сразиться с греческим богом смерти и подземного цартсва Аидом.\r\nИ если после первых двух матчей могло показаться, что человечество обречено, то теперь появилась реальная возможность выйти вперёд!","genres":"Сейнен, Драма, Экшен, Фэнтези","id":10139,"originalName":"Shuumatsu no Walküre III","poster":"/storage/releases/posters/10139/pF1lq8LcI8Kg8hXk3OqlnlmWfOrsI4uD.jpg","rating":5639,"season":"Зима","series":"(15)","status":"Сейчас в озвучке","timestamp":1768823712,"title":"Повесть о конце света 3","type":"ТВ","voices":"Derenn, Dejz, SlivciS, MyAska, JazzJack","team":"Derenn, Dejz, SlivciS, MyAska, JazzJack, N47, Richelieu","year":"2026","isOngoing":false,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"hikuidori-ushuu-boro-tobi-gumi","countTorrents":2,"countVideos":2,"description":"Некогда лучший пожарный Эдо, Мацунага Гэнго по прозвищу “Пожиратель Огня”, вновь берётся за дело.\r\nВозглавив крайне бедную и презираемую всеми команду пожарных клана Шинджо, прозванную \u0022Пожарными в обносках\u0022, он отправляется сражаться со своим самым заклятым врагом — огнём. Тем более, что город охватила таинственная череда поджогов, причины которых ещё только предстоит выяснить. Ну а на регулярные насмешки окружающих ребятам плевать, ведь их всех интересует только одно — спасать жизни людей любой ценой.","genres":"Экшен, Исторический","id":10130,"originalName":"Hikuidori: Ushuu Boro Tobi-gumi","poster":"/storage/releases/posters/10130/xlcOhAKNAdS0RZfQV3cMEGe1txjyz25z.jpg","rating":1668,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768782558,"title":"Огнеглотающая Птица: Отряд пожарных-оборванцев из Усю","type":"ТВ","voices":"","team":"","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"kaya-chan-wa-kowakunai","countTorrents":2,"countVideos":2,"description":"В детском саду маленькая Кая прослыла крайне проблемным ребёнком: она вечно дралась, шумела, обижала других детей, да и в целом постоянно оказывалась в самых странных ситуациях. И взрослые даже не подозревали, что происходило всё это не просто так.\r\nОднажды новенькая воспитательница поняла, что странное поведение девочки — лишь попытка защитить остальных от того, о чём они не имеют никакого понятия. С малых лет Кая видит существ, скрытых от всех других — злых духов и призраков, пытающихся навредить окружающим. И каждый раз, бросаясь в драку, маленькая героиня сражается с сущностями, о которых даже взрослые предпочли бы никогда не узнавать.","genres":"Школа, Сверхъестественное","id":10122,"originalName":"Kaya-chan wa Kowakunai","poster":"/storage/releases/posters/10122/7mmISuJ9Iu9xn4d4zfQQ0tFt3Jsz0iNl.jpg","rating":1831,"season":"Зима","series":"(12)","status":"Сейчас в озвучке","timestamp":1768828135,"title":"Каечке не страшно","type":"ТВ","voices":"Abe, Renie","team":"Abe, Renie, Light, yuma, df","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"majutsushi-kunon-wa-mieteiru","countTorrents":2,"countVideos":4,"description":"Кунон — юноша, с детства лишённый зрения — решил поставить перед собой практически невыполнимую задачу — создать себе новые глаза с помощью магии воды.\r\nИ, похоже, у него это действительно может получиться! Всего за пять месяцев изучения чародейского искусства он сумел не только достичь больших высот, но и превзойти собственного наставника. Правда, чтобы сделать то, что не удавалось никому до него, этого будет явно недостаточно. И теперь всё, что он может, это продолжать оттачивать свой талант, надеясь на настоящее чудо.\r\nФантастическая история о слепом гении, который силой магии и своей неутолимой любознательности откроет для себя новый красочный мир, начинается!","genres":"Фэнтези","id":10109,"originalName":"Majutsushi Kunon wa Mieteiru","poster":"/storage/releases/posters/10109/FSVQWl2ivsZwK8rUNRvfjOz1iBThrgAJ.jpg","rating":7478,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768827456,"title":"Волшебник Кунон всё видит","type":"ТВ","voices":"Ditaro, Abe","team":"Ditaro, Abe, Kenorlik, EliteNoob, nightidk","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"akuyaku-reijou-wa-ringoku-no-outaishi-ni-dekiai-sareru","countTorrents":2,"countVideos":2,"description":"После расторжения помолвки Тиара Роуз должна покинуть страну.\r\nЗа день до этого она осознаёт, что всё происходящее напоминает ей игру, в которую она когда-то играла. Но неужели единственное, что ей сейчас остаётся — это ждать приговора? Она ведь не совершила ничего ужасного...\r\nОднако во время судебного разбирательства происходит что-то совершенно невероятное — наследный принц соседней страны делает Тиаре предложение. Главное, чтобы теперь эта помолвка не закончилась так же печально, как предыдущая...","genres":"Романтика, Сёдзе, Фэнтези","id":10106,"originalName":"Akuyaku Reijou wa Ringoku no Outaishi ni Dekiai sareru","poster":"/storage/releases/posters/10106/WsXX4iBfwCjZZHqTuPNxShdzL5255LzW.jpg","rating":2967,"season":"Зима","series":"(12)","status":"Сейчас в озвучке","timestamp":1768840494,"title":"Принц Соседней Страны Обожает Злодейку","type":"ТВ","voices":"kaktus, Hoopoe, Zozya, Malevich","team":"kaktus, Hoopoe, Zozya, Malevich, Quin, Med2727","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"seihantai-na-kimi-to-boku","countTorrents":2,"countVideos":2,"description":"Судзуки — старшеклассница, которая пылко влюблена в одного парня. Только есть одна проблемка — этот парень её полная противоположность!\r\nЕсли она — общительная и жизнерадостная девушка, способная влиться в любую компанию, то её одноклассник Юсукэ Тани — угрюмый и молчаливый одиночка, которому никто не нужен, да и вообще плевать на мнение окружающих. Сумеет ли Судзуки совладать со своим волнением и пригласить его на свидание? Или же ей придётся узнать на собственном опыте, что противоположности далеко не всегда притягиваются?","genres":"Комедия, Сёнен, Школа, Романтика","id":10100,"originalName":"Seihantai na Kimi to Boku","poster":"/storage/releases/posters/10100/NuYSv5qE5JRVTPRLb3ko68KDyQk7VVGh.jpg","rating":2366,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768857856,"title":"Ты и я — полные противоположности","type":"ТВ","voices":"TimaMan, Hoopoe, Frederica Izzard","team":"TimaMan, Hoopoe, Frederica Izzard, Tundix, Shelt","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"dark-moon-tsuki-no-saidan","countTorrents":2,"countVideos":2,"description":"Добро пожаловать в Риверфилд — город, в котором живут оборотни, вампиры и прочая нечисть. Главная же достопримечательность Риверфилда — две элитные школы, которые уже долгое время соперничают между собой. И так уж получилось, что самые популярные парни из этих двух школ как раз таки не совсем люди.\r\nКогда же сюда переежзает таинственная новая ученица Суха, оба враждующих лагеря начинают чувствовать к ней какое-то необъяснимое влечение. Но по мере того, как Риверфилд сотрясает череда жутких происшествий, парни начинают вспоминать своё забытое прошлое, и это переворачивает их прежний мир в ног на голову.","genres":"Школа, Вампиры, Фэнтези","id":10119,"originalName":"Dark Moon: Tsuki no Saidan","poster":"/storage/releases/posters/10119/OXlur176OWomMu9mofkLMasWHtucIhC2.jpg","rating":2164,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768931268,"title":"Тёмная луна: Кровавый алтарь","type":"ТВ","voices":"","team":"","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"yuusha-no-kuzu","countTorrents":2,"countVideos":2,"description":"К середине XXI века преступный мир Токио находится под властью так называемых \u0022королей демонов\u0022 — криминальных авторитетов, перенесших особую операцию, дарующую им ужасающие сверхспособности. Одолеть их могут только герои, охотники за головами, которые усиливают свои способности с помощью медикаментов.\r\nОдин из таких героев — Яширо по прозвищу Жнец — не очень-то любит всю эту движуху. Героем он стал не ради справедливости, и не чтобы спасать людей, а просто чтобы выжить самому. Поэтому в свободное время он живёт обычной жизнью: кушает пиццу, попивает пивко и балуется азартными играми. Так продолжается до тех пор, пока в его жизнь не вторгается школьница Джугамин, которое предлагает ему неплохую сумму за то, что он станет её наставником.\r\nНеохотно взяв её под своё крыло, Яширо вскоре оказывается втянутым в водоворот смертельных стычек и непримиримых конфликтов.","genres":"Экшен, Супер сила, Фантастика","id":10133,"originalName":"Yuusha no Kuzu","poster":"/storage/releases/posters/10133/5C3kAqQjeLtI6hX0Szoosa6KhY48AX4J.jpg","rating":2434,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768930113,"title":"Герой-мерзавец","type":"ТВ","voices":"Dejz, Frederica Izzard, Hoopoe","team":"Dejz, Frederica Izzard, Hoopoe, Morikami, ErenVoice, Just Noname","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"},{"announce":"","code":"kizoku-tensei-megumareta-umare-kara-saikyou-no-chikara-wo-eru","countTorrents":2,"countVideos":3,"description":"Главный герой перерождается в теле Ноя — 13-го принца империи Меерес. И, можно сказать, ему действительно повезло, ведь Ной родился с неограниченным максимальным уровнем и особой способностью, которая позволяет становиться сильнее пропорционально количеству людей, служащих под его началом.\r\nОднако, несмотря на таланты и потенциал мальчика, жить в аристократическом обществе оказывается не так-то просто. Заговоры, ложь, предательства и бесконечная борьба за власть — одного только уровня здесь будет явно не достаточно. Сможет ли Ной преодолеть все трудности и стать достойным правителем в своей новой жизни?","genres":"Экшен, Приключения, Фэнтези","id":10095,"originalName":"Kizoku Tensei: Megumareta Umare kara Saikyou no Chikara wo Eru","poster":"/storage/releases/posters/10095/txyEQbGHkraqp3bCHlQ2a6w1dhbvCUto.jpg","rating":9769,"season":"Зима","series":"(0)","status":"Сейчас в озвучке","timestamp":1768928644,"title":"Реинкарнация аристократа: Благословенный с рождения величайшей силой","type":"ТВ","voices":"Dejz, Frederica Izzard","team":"Dejz, Frederica Izzard, RodgerGonshik, Richelieu","year":"2026","isOngoing":true,"ageRating":"Для людей, достигших возраста шестнадцати лет (16\u002B)"}]